Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/her-kan-du-stemme-ved-sametingsvalget.html.tmx
Source language: nob
Languages: sme

source: Her kan du stemme ved sametingsvalget / Info / Kampanjeside / Valg og manntall / Forsiden - Sametinget
sme: Dáppe sáhtát jienastit sámediggeválggas / Dieđut / Kampanjeside / Válga ja jienastuslohku / Sámediggi - Sametinget

source: Her kan du stemme ved sametingsvalget
sme: Dáppe sáhtát jienastit sámediggeválggas

source: Kommunene kunngjør åpningstider for stemmemottak og avgjør hvor det tilrettelegges for stemmegivning på valgting for sametingsvalget.
sme: 14. Miessemánnu 2013

source: Alle kommunene i Norge skal tilrettelegge for forhåndsstemmegivning på de samme stedene som til stortingsvalget.
sme: Gielddat/suohkanat almmuhit goas sii sáhttet váldit vuostá jienastagaid ja mearridit gos láhččojuvvo jienasteapmái sámediggeválgga válgadiggái.

source: Det er åpnet for forhåndsstemmegivning etter avtale med kommunene fra 1. juli.
sme: Buot gielddat/suohkanat Norggas galget láhčit ovddalgihtii jienasteapmái seamma báikkiin go stuorradiggeválgii.

source: Dette gjelder spesielt for de som vet de ikke har anledning til å avgi stemme i den ordinære forhåndsstemmeperioden.
sme: Šiehtadusa vuođul gielddaiguin/suohkaniiguin lea vejolaš jienastit ovddalgihtii suoidnemánu 1. b. rájes.

source: Du kan kun stemme på valgting i den kommunen du er folkeregistrert i og kun i de kommunene i Norge som hadde over 30 registrerte i Sametingets valgmanntall fra 2011.
sme: Dát guoská erenoamážit sidjiide geat dihtet ahte sis ii leat vejolašvuohta jienastit dábálaš ovddalgihtii jienastanáigodagas.

source: For de 56 aktuelle kommunene er det valgting mandag 09.09.2013.
sme: Válgadiggi Sáhtát dušše jienastit válgadikkis dan gielddas/suohkanis gos don álbmotregistrerejuvvon ja dušše dain gielddain/suohkaniin Norggas main leat badjel 30 olbmo čálihuvvon Sámedikki jienastuslohkui 2011 muttus.

source: For de kommunene som har vedtatt to dagers valgting, altså i tillegg søndag 08.09.2013, gjelder dette også Sametingsvalget.
sme: Dáid 56 guoskevaš gielddaid/suohkaniid várás lágiduvvo válgadiggi vuosárgga 09.09.2013.

source: For sametingsvalget 2013 har disse 56 kommunene valgting: Alta Asker Balsfjord Bergen Bodø Bærum Deatnu – Tana Drammen Evenes Fauske Gáivuotna – Kåfjord Gamvik Grane Gratangen Guovdageaidnu – Kautokeino Hammerfest Harstad Hasvik Hattfjelldal Hemnes Kárášjohka – Karasjok Karlsøy Kvalsund Kvænangen Lavangen Lebesby Lenvik Loppa Lyngen Lørenskog Målselv Måsøy Narvik Nordkapp Nordreisa Oslo Porsanger – Porsángu – Porsanki Rana Røros Røyrvik Skedsmo Skjervøy Skånland Snåsa Sortland Stavanger Steinkjer Storfjord Sørreisa Sør-Varanger Tromsø Trondheim Tysfjord Ullensaker Unjárga – Nesseby Vadsø
sme: Daid eará gielddaid/suohkaniid várás, mat leat mearridan lágidit válgadikki guokte beaivvi, nappo lassin vel sotnabeaivvi 08.09.2013, dát gusto maiddái sámediggeválgii.

source: Er ikke din kommune på denne lista, så må du forhåndsstemme.
sme: Dát 56 gieldda/suohkana lágidit válgadikki jagi 2013 sámediggeválggas: Áltá Asker Báhccavuotna Birggon Bådåddjo Bærum Deatnu Drammen Evenášši Fuoisku Gáivuotna Gáŋgaviika Grane Rivttát Guovdageaidnu Hámmárfeasta Harstad Hasviika Aarborte Hemnes Kárášjohka Gálsa Fálesnuorri Návuotna Loabát Davvesiida Leaŋgáviika Láhppi Ivgu Lørenskog Málatvuopmi Muosát Narviika Davvenjárga Ráisa Oslo Porsáŋgu Rátnu Plassje Raavrevijhke Skedsmo Skiervá Skánit Snåase Suorta Stavanger Steinkjer Omasvuotna Ráisavuotna Mátta-Várjjat Romsa Troandin Divtasvuodna Ullensaker Unjárga Čáhcesuolu

source: Det fremgår også av valgkortet om du har mulighet til å stemme på valgdagen, eller om du må forhåndsstemme.
sme: Jus du gielda/suohkan ii leat dán listtas, de fertet jienastit ovddalgihtii.

source: Kommuner der du må forhåndsstemme
sme: Maiddái válgakoarttas boahtá ovdan lea go dus vejolašvuohta jienastit válgabeaivvi, vai fertet go jienastit ovddalgihtii.

source: Er du bosatt i en av disse kommunene, må du forhåndsstemme:
sme: Gielddat/suohkanat gos don fertet jienastit ovddalgihtii

source: Agdenes Alstahaug Alvdal Andebu Andøy Aremark Arendal Askim Askvoll Askøy Audnedal Aukra Aure Aurland Aurskog-Høland Austevoll Austrheim Averøy Balestrand Ballangen Bamble Bardu Beiarn Berg Berlevåg Bindal Birkenes Bjerkreim Bjugn Bokn Bremanger Brønnøy Bygland Bykle Bø (Nordland) Bø (Telemark) Bømlo Båtsfjord Dovre Drangedal Dyrøy Dønna Eid Eide Eidfjord Eidsberg Eidskog Eidsvoll Eigersund Elverum Enebakk Engerdal Etne Etnedal Evje og Hornnes Farsund Fedje Fet Finnøy Fitjar Fjaler Fjell Flakstad Flatanger Flekkefjord Flesberg Flora Flå Folldal Forsand Fosnes Fredrikstad Frogn Froland Frosta Fræna Frøya Fusa Fyresdal Førde Gaular Gausdal Gildeskål Giske Gjemnes Gjerdrum Gjerstad Gjesdal Gjøvik Gloppen Gol Gran Granvin Grimstad Grong Grue Gulen Hadsel Halden Halsa Hamar Hamarøy Haram Hareid Haugesund Hemne Hemsedal Herøy (Møre og Romsdal) Herøy (Nordland) Hitra Hjartdal Hjelmeland Hobøl Hof Hol Hole Holmestrand Holtålen Hornindal Horten Hurdal Hurum Hvaler Hyllestad Hægebostad Høyanger Høylandet Hå Ibestad Inderøy Iveland Jevnaker Jondal Jølster Karmøy Klepp Klæbu Kongsberg Kongsvinger Kragerø Kristiansand Kristiansund Krødsherad Kvam Kvinesdal Kvinnherad Kviteseid Kvitsøy Kvæfjord Lardal Larvik Leikanger Leirfjord Leka Leksvik Lesja Levanger Lier Lierne Lillehammer Lillesand Lindesnes Lindås Lom Lund Lunner Lurøy Luster Lyngdal Lærdal Lødingen Løten Malvik Mandal Marker Marnardal Masfjorden Meland Meldal Melhus Meløy Meråker Midsund Midtre Gauldal Modalen Modum Molde Moskenes Moss Namdalseid Namsos Namsskogan Nannestad Naustdal Nedre Eiker Nes (Akershus) Nes (Buskerud) Nesna Nesodden Nesset Nissedal Nittedal Nome Nord-Aurdal Norddal Nord-Fron Nord-Odal Nordre Land Nore og Uvdal Notodden Nærøy Nøtterøy Odda Oppdal Oppegård Orkdal Os (Hedmark) Os (Hordaland) Osen Osterøy Overhalla Porsgrunn Radøy Rakkestad Randaberg Rauma Re Rendalen Rennebu Rennesøy Rindal Ringebu Ringerike Ringsaker Rissa Risør Roan Rollag Rygge Rælingen Rødøy Rømskog Røst Røyken Råde Salangen Saltdal Samnanger Sande (Møre og Romsdal) Sande (Vestfold) Sandefjord Sandnes Sandøy Sarpsborg Sauda Sauherad Sel Selbu Selje Seljord Sigdal Siljan Sirdal Skaun Ski Skien Skiptvet Skjåk Skodje Smøla Snillfjord Sogndal Sokndal Sola Solund Songdalen Spydeberg Stange Steigen Stjørdal Stokke Stord Stordal Stor-Elvdal Strand Stranda Stryn Sula Suldal Sund Sunndal Surnadal Sveio Svelvik Sykkylven Søgne Sømna Søndre Land Sør-Aurdal Sørfold Sør-Fron Sør-Odal Sørum Time Tingvoll Tinn Tjeldsund Tjøme Tokke Tolga Torsken Tranøy Trysil Træna Trøgstad Tvedestrand Tydal Tynset Tysnes Tysvær Tønsberg Ullensvang Ulstein Ulvik Utsira Vaksdal Valle Vang Vanylven Vardø Vefsn Vega Vegårshei Vennesla Verdal Verran Vestby Vestnes Vestre Slidre Vestre Toten Vestvågøy Vevelstad Vik Vikna Vindafjord Vinje Volda Voss Værøy Vågan Vågsøy Vågå Våler (Hedmark) Våler (Østfold) Øksnes Ørland Ørskog Ørsta Østre Toten Øvre Eiker Øyer Øygarden Øystre Slidre Åfjord Ål Ålesund Åmli Åmot Årdal Ås Åseral Åsnes
sme: Jus don ásat ovtta dáin gielddain/suohkaniin, de don fertet jienastit ovddalgihtii:

source: Du kan forhåndsstemme i alle Norges kommuner.
sme: Ovddalgihtii jienasteami sisriikkas

source: Forhåndsstemmegivningen starter 12.08.2013 innenriks og varer til siste fredagen før valget, altså frem til 06.09.2013.
sme: Sáhtát jienastit ovddalgihtii buot Norgga gielddain/suohkaniin.

source: Det er imidlertid stemmegivers ansvar å stemme så tidlig at stemmegivningen rekker å komme frem til opptellingsstedet innen mandag 09.09.2013 kl. 21. Det fremgår av valgkortet hvor stemmegivningen skal sendes.
sme: Ovddalgihtii jienasteapmi álgá 12.08.2013 sisriikkas ja bistá maŋimus bearjadaga rádjai ovdal válgga, nappo 06.09.2013 rádjai.

source: Forhåndsstemmegivning innenriks Forhåndsstemme på Svalbard, Jan Mayen og utenlands
sme: Dattetge lea jienasteaddji ovddasvástádus jienastit nu árrat ahte ovddalgihtii jienastat olle lohkanbáikái maŋimusat vuosárgga 09.09.2013 dii. 21. Válgakoarttas boahtá ovdan gosa jienastat galgá sáddejuvvot.

source: Forhåndsstemmegivning starter 1. juli utenriks, på Svalbard og Jan Mayen.
sme: Ovddalgihtii jienasteami Svalbárddas, på Svalbard, Jan Mayenis ja olgoriikkas

source: Forhåndsstemmegivningen avsluttes siste fredagen før valget på Svalbard og Jan Mayen.
sme: Ovddalgihtii jienasteapmi álgá suoidnemánu 1. b. olgoriikkas, Svalbardas ja Jan Mayenis.

source: Utenriks avsluttes forhåndsstemmegivningen nest siste fredagen før valgdagen.
sme: Ovddalgihtii jienasteapmi loahpahuvvo maŋimus bearjadaga ovdal válgga Svalbardas ja Jan Mayenis.
